var data = [
{
'name':'Манн Игорь',
'post':'Научный редактор',
'skype':''
},
{
'name':'Артем Степанов',
'post':'Генеральный директор',
'skype':'artstep'
},
{
'name':'Шагабутдинов Ренат',
'post':'Ассистент генерального директора',
'skype':'shagabutdinov.r'
},
{
'name':'Утробин Дмитрий',
'post':'Коммерческий директор',
'skype':'dm5882624',
'win':'dm5882624.png',
'text':'«Не иди позади меня — возможно, я не поведу тебя. Не иди впереди меня — возможно, я не последую за тобой. Иди рядом, и мы будем одним целым.»'
},
{
'name':'Бабаев Виталий',
'post':'Арт-директор (веб)',
'skype':'saltommeister',
'win':'saltommeister.gif',
'text':'Оооо, какая милая! — думает парень, когда видит девушку своей мечты. Я желаю, чтобы вы стали девушкой мечты.'
},
{
'name':'Салахиев Руслан',
'post':'Аналитик',
'skype':'salakhievrr'
},
{
'name':'Капличный Сергей',
'post':'Копирайтер-креатор',
'skype':'skaplichniy',
'win':'skaplichniy.png',
'text':'<big>要开心</big><br><br><img src="img/skaplichniy2.png">'
},
{
'name':'Фирсанов Михаил',
'post':'SMM',
'skype':'mikhail.firsanov'
},
{
'name':'Манн Борис Борисович',
'post':'Менеджер по выездной торговле',
'skype':''
},
{
'name':'Степанов Денис',
'post':'Менеджер по выездной торговле',
'skype':'aente1'
},
{
'name':'Епифанов Николай',
'post':'Руководитель службы доставки',
'skype':'olga7757'
},
{
'name':'Аристов Владимир',
'post':'Курьер',
'skype':''
},
{
'name':'Лисутин Максим',
'post':'Курьер',
'skype':''
},
{
'name':'Ракитский Сергей',
'post':'Курьер',
'skype':''
},
{
'name':'Салахетдинов Раис',
'post':'Водитель',
'skype':''
},
{
'name':'Видо Андрей',
'post':'Водитель',
'skype':''
},
{
'name':'Харитонов Николай',
'post':'Водитель',
'skype':''
},
{
'name':'Гришин Алексей',
'post':'Заведующий складом',
'skype':'Grishin.mif'
},
{
'name':'Идрасов Муса',
'post':'Комплектовщик',
'skype':''
},
{
'name':'Скрынников Лев',
'post':'Менеджер по корпоративным продажам',
'skype':'clayborne8'
},
{
'name':'Богомолов Алексей',
'post':'Арт-директор',
'skype':'albo-sky'
},
{
'name':'Евстратов Вадим',
'post':'Принт-менеджер (внештатный)',
'skype':'mr.odyz'
},
{
'name':'Гаджиев Георгий',
'post':'Технический директор',
'skype':'g15rus',
'win': 'crazy.gif',
'text': 'Милые девушки, с 8 марта, женского вам счасть, такого, чтоб до дрожи в коленках. И пусть всегда у вас будет плечо на которое, при не необходимости, можно опереться.'
},
{
'name':'Мазалов Евгений (Гай)',
'post':'Ведущий программист',
'skype':'boombech'
},
{
'name':'Ахметов Олег',
'post':'Программист',
'skype':'oleg.akhmetov'
},
{
'name':'Иванов Евгений',
'post':'Программист',
'skype':'tyz910',
'win':'tyz910.gif',
'text':'<iframe src="//coub.com/embed/4abo4?muted=false&autostart=true&originalSize=false&hideTopBar=false&startWithHD=false" allowfullscreen="true" frameborder="0" width="320" height="173"></iframe>'
},
{
'name':'Хорев Вадим',
'post':'Программист 1С',
'skype':''
},
{
'name':'Мартыненко Олег',
'post':'Тестировщик',
'skype':'wave_cool',
'win':'wave_cool.jpg',
'text':'Хорошо быть девушкой в розовом пальто,<br>'
+ 'можно и не в розовом, но уже не то!<br>'
+ '<br>'
+ 'Хорошо быть женщиной в норковом манто, <br>'
+ 'можно и не в норковом, но уже не то!<br>'
+ '<br>'
+ 'Хорошо быть дамою в собственном авто, <br>'
+ 'можно и в автобусе, но уже не то!<br>'
+ '<br>'
+ 'Хорошо б зарплату тысяч эдак сто, <br>'
+ 'можно и четыре, но уже не то!<br>'
+ '<br>'
+ 'Так девчонки милые, я всегда за то, <br>'
+ 'чтобы в вашей жизни было б только ТО!<br>'
+ '<br>'
+ 'С 8 МАРТА!'
},
{
'name':'Ковалев Алексей',
'post':'Системный администратор (внештатный)',
'skype':'Hayabusa-lelik'
},
{
'name':'Фурманюк Евгений',
'post':'Системный администратор (внештатный)',
'skype':'furalol'
},
{
'name':'Костелей Владимир',
'post':'Веб-программист',
'skype':'zzismd'
},
{
'name':'Левин Кирилл',
'post':'Веб-программист',
'skype':'rekillpc'
}
];